{
    "moments": {
        "title": "Moments",
        "subtitle": "An app for sharing and discovering music organically.",
        "bannerImage": "/img/Moments/Preview.png",
        "summary": ["For a </b>senior capstone project, </p> I led UX research and did UI design within a team of </u> 4 members</p> to develop </i>Moments</p>, our upcoming app that connects users through sharing and discovering music through a map interface to promote discovering new music from other people.", 
        "Moments was created to see what people are listening to around the world and expand their music taste as a result, on top of making an impact on the map by  sharing their own. Our group believes that Moments should embody the line “Real music recommendations, from real people,” letting anyone get involved in the exchange of music.", 
        "Through the support of our instructors and multiple stages of user testing and research, this is how Moments was made from the very beginning to our ongoing development."],
        "members": ["John Ho · UI/UX Research, UI Design", "Takumi Shimada · PM, UI Design", "Marina Wooden · Full-stack Developer", "Hamda Hassan · Front-end Developer"]
    },

    "sleep&see": {
        "title": "sleep&see",
        "subtitle": "Web-based sleep journal and tracker.",
        "bannerImage": "/img/Moments/Goals.png",
        "summary": ["For a software development course, I was the lead researcher and designer in making a web application designed to be a sleep tracker and journal to promote getting proper sleep. With an interactive calendar, notes feature, and a resources page, sleep&see is aimed to calculate hours of sleep and give visualisations in supplementing good sleep hygiene and quality. Within a group of 5 peers in class, sleep&see was our month-long project and functional MVP to practise project development that addresses an current problem."],
        "members": ["John Ho · UI/UX Research, UI Design", "Takumi Shimada · PM, UI Design", "Marina Wooden · Full-stack Developer", "Hamda Hassan · Front-end Developer"]
    }

}